/* Bundle name */
"CFBundleName" = "Installer Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Installer Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Cet accès est obligatoire pour que vous puissiez ouvrir les fichiers dans les applications que vous exécutez avec Parallels Desktop et enregistrer des fichiers, des images ISO Windows et des mises à jour de produits dans cet emplacement.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Tous droits réservés. Ce produit est protégé par le droit de la propriété intellectuelle aux États-Unis, au Canada et/ou dans d'autres pays. Pour obtenir la liste des technologies sous-jacentes, ainsi que des brevets et marques commerciales de Parallels, consultez le site www.parallels.com/legal";

